/* description for no key combination */
"(None)" = "(Nenhum)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "\"%@\" está para breve. Crie uma nota de reunião!";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "Adicione imagens ao Evernote. O texto é pesquisável!";

/* Quick note tooltip */
"Clip full screen" = "Capturar ecrã completo";

/* Quick note tooltip */
"Clip rectangle or window" = "Capturar retângulo ou janela";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "Crie uma lista de verificação e adicione um Lembrete no Evernote.";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "Criar Nota";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "Dispensar";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "Desktop desorganizado?";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "Arraste e solte ficheiros para dentro das notas para assim reduzir a desordem com a ajuda do Evernote.";

/* Title of meeting notification */
"Evernote Meetings" = "Reuniões Evernote";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "Upgrade para Premium";

/* Text for button to close meeting notification without an action */
"Ignore" = "Ignorar";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "Tarefas de Malabarismo?";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "Procura alguma coisa?";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "Abrir aplicação";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "Pressione %@ a qualquer momento para exibir esta janela";

/* Quick Note Settings menu item title */
"Record Audio" = "Gravar áudio";

/* Quick note tooltip */
"Start or stop recording audio" = "Iniciar ou parar a gravação de áudio";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "Parar a Gravação de Áudio";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "O capturador encontrou um erro inesperado";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "Experimente o Evernote Premium - o seu espaço de trabalho merece-o.";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "Experimente-o";

/* Quick note placeholder */
"Type to create a note" = "Escreva para criar uma nota";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "Upgrade para Premium";
